module["exports"] = {
    ԱԳ: {
        min: 200,
        max: 599
    },
    ԱՐ: {
        min: 600,
        max: 899
    },
    ԱՄ: {
        min: 900,
        max: 1199
    },
    ԳՂ: {
        min: 1200,
        max: 1699
    },
    ԼՌ: {
        min: 1700,
        max: 2199
    },
    ԿՏ: {
        min: 2200,
        max: 2599
    },
    ՇԿ: {
        min: 2600,
        max: 3199
    },
    ՍՅ: {
        min: 3200,
        max: 3599
    },
    ՎՁ: {
        min: 3600,
        max: 3899
    },
    ՏՎ: {
        min: 3900,
        max: 4299
    }
};